[
  {
    "city": "Барнаул",
    "attractions": [
      {
        "name": "Демидовская площадь",
        "description": "1818 год — начальник Колывано-Воскресенских заводов П. К. Фролов внёс на рассмотрение Горного Совета вопрос о создании в Барнауле площади, предназначенной для обелиска в честь 100-летия горного производства на Алтае. Демидовская площадь представляет собой историко-архитектурный ансамбль, сложившийся в 1819-1852 годах, выполненный в традициях русского классицизма. Ансамбль площади включает в себя здания: горного училища, горного госпиталя и богадельни для инвалидов сереброплавильного завода с церковью Дмитрия Ростовского. ",
        "images": ["/assets/image1.png"],
        "captions": ["Демидовская площадь", "(ансамбль зданий, Демидовский столп)."]
      },
      {
        "name": "Барнаульский сереброплавильный завод",
        "description": "Комплекс Барнаульского сереброплавильного завода – уникальный памятник истории и культуры. Это один из немногих в России промышленных объектов, где сохранился архитектурный ансамбль города-завода XVIII- XIX вв. На экскурсии гости узнают об истории завода, увидите места, где стояли плавильные печи, удивительную вековую кирпичную кладку, шлак содержащий серебро и многое другое.",
        "images": ["/assets/image2.png", "/assets/image3.png"],
        "captions": ["Барнаульский сереброплавильный завод", ""]
      },
      {
        "name": "Музей «Горная аптека»",
        "description": "«Горная аптека» была первой аптекой на Алтае и одной из первых в Сибири. Она обеспечивала снабжение госпиталей округа лекарственными средствами, врачебными инструментами и книгами. Здесь же производили снадобья из алтайских трав. «Горная аптека» - это исторические экспозиции, театрализованные экскурсии, уникальный ресторан, а также магазин натуральных алтайских продуктов и оздоравливающих средств.",
        "images": ["/assets/image4.png"],
        "captions": ["Горная аптека в Барнауле"]
      }
    ]
  },
  {
    "city": "Змеиногорский тракт",
    "attractions": [
      {
        "name": "Змеиногорский тракт",
        "description": "1744 год — с пуском в строй Барнаульского медеплавильного - и сереброплавильного завода по Змеёвой дороге (современному Змеиногорскому тракту) потекли вереницы телег и саней, гружённых змеиногорской рудой и древесным углём. ",
        "images": ["/assets/image5.png"],
        "captions": ["Змеиногорский тракт"]
      },
      {
        "name": "Поворот с трассы А322 на трассу в районный центр Поспелиха, Поспелихинского района ",
        "description": "Из Барнаула маршрут пойдет по Змеиногорскому тракту, переходящему за городом в Федеральную Трассу А- 322 с достаточно развитым придорожным сервисом, до указателя «Поспелиха.» (Автозаправка «Подсолнух»).",
        "images": ["/assets/image6.png"],
        "captions": ["Автозаправка «Подсолнух»"]
      }
    ]
  },
  {
    "city": "Курьинский район",
    "attractions": [
      {
        "name": "Памятный знак Демидовской рудовозной дороге",
        "description": "Дорогу проложили в начале XVIII века с целью развития горнозаводской промышленности. По дороге возили на лошадях руду из Змеиногорска в Барнаул и Павловск на переплавку. Рудовозная дорога в XVIII веке проходила из Змеиногорска через Курью, Новофирсово, Калмыцкие Мысы, Алейск и дальше до самого Барнаула. Памятник был установлен в 2013 году на границе Курьинского и Поспелихинского районов, в 10 км от села Калмыцкие Мысы, где старая дорога идёт параллельно нынешней трассе.",
        "images": ["/assets/image7.png"]
      },
      {
        "name": "село Курья. Мемориальный музей М.Т.Калашникова ",
        "description": "«Мемориальный музей Михаила Тимофеевича Калашникова» был открыт 15 ноября 2013 г. в с. Курья Курьинского района на Родине всемирно известного конструктора–оружейника, в целях увековечения достижений выдающегося конструктора стрелкового оружия, Доктора технических наук, Почетного гражданина Алтайского края, дважды Героя Социалистического Труда, Героя России - Калашникова М.Т. и в связи с 90-летием со дня его рождения». Экспозиция мемориального музея насчитывает более 3 тысяч экспонатов и состоит из пяти основных разделов, три из которых основные: «Человек-легенда», «Человек-экспонат», «Алтайский парень».",
        "images": ["/assets/image8.png"]
      }
    ]
  },
  {
    "city": "Колывань",
    "attractions": [
         {
        "name": "Село Колывань. Стела - памятник Колыванским камнерезам.",
        "description": "Памятник колыванским мастерам, подарившим миру шедевры камнерезного искусства, находится на въезде в посёлок Колывань, у автовокзала. Посёлок Колывань основан в 1727 году в связи с постройкой Колывано-Воскресенского медеплавильного и сереброплавильного завода.",
        "images": ["/assets/image9.png"]
      },
      {
        "name": "Колыванский камнерезный завод им. И. И. Ползунова ",
        "description": "История Колыванского камнерезного завода:\n- 1728 год — открытие Колывано-Воскресенского медеплавильного завода на месте будущего села Колывань на берегу реки Белая.\n- 1786 год — начало работы Локтевской камнерезной мельницы, оборудованной в лесопилке сереброплавильного завода.\n- 1799 год — закрытие Колыванского медеплавильного завода. Было решено использовать оставшуюся после него плотину для новой шлифовальной фабрики.\n- 1802 год — размещение в бывших цехах завода гранильно-шлифовальной фабрики. С этого момента Колывань стала столицей камнерезного дела в Сибири и на Алтае.\n- 1828–1843 годы — вырезание «Царицы ваз» с овальной чашей диаметром 5х3,5 метра, ныне хранящейся в Эрмитаже.",
        "images": ["/assets/image10.png"]
      },
      {
        "name": "Колыванский Музей камнерезного дела",
        "description": "В здание музея расположены:\n- Предметы колыванских жителей (гончарные изделия, одежда, фотографии)\n- Коллекция алтайских поделочных камней\n- Коллекция изделий мастеров Колыванского камнерезного завода (II пол. XX в.)\n- Камея «Родомысл» XIX века\n- Коллекция работ камнерезов XIX в.\n- Рисунки учеников рисовального класса Колыванского частного училища ХIХ-нач. XX вв.\n- Наградные медали 1851 и 1862 годов\n- Монеты 1745-55 годов, найденные на территории села.\nМожно познакомиться с историей создания, транспортировки и размещением «Царицы ваз» - самой большой вазы в мире, изготовленной из яшмы. Она украшает один из залов Эрмитажа.",
        "images": ["/assets/image11.png", "/assets/image12.png", "/assets/image13.png"]
      },
      {
        "name": "Mемориал «Героям-рабочим завода, погибшим за свободу и независимость нашей Родины 1941–1945 гг.»",
        "description": "На горе «Фабричной», на территории Колыванского Камнерезного завода, на специально вырубленной в скале площадке в 1973 году установили памятник погибшим в Отечественной войне. Надпись гласит: «Героям-рабочим завода, погибшим за свободу и независимость нашей Родины 1941-1945гг. Вечная слава!» Выгравированы фамилии 33 человек. Организовал установку памятника директор завода А. С. Кусков. Открытие памятника состоялось 9 мая 1973 года. Заводчане, а затем и все жители Колывани стали называть памятник «Алёша».",
        "images": ["/assets/image14.png"]
      },
      {
        "name": "Памятник первой плавки меди",
        "description": "Алтайская Колывань и ее ближайшие окрестности являлись тем центром, где в первой половине XVIII века зарождалось и формировалось горно-металлургическое производство Алтая, был основан самый первый на Алтае – Колыванский ручной медеплавильный завод Акинфия Никитича Демидова. В 1726 году на реке Локтевке (ранее Колыванка) (приток Чарыша), в 4 км от современной Колывани, посланниками Демидова был построен первый плавильный горн, на котором была предпринята пробная выплавка меди. Было принято решение о переносе (строительстве нового) завода на реку Белая. Завод начал действовать в сентябре 1729 г. Он был назван Колыванским, потом по имени построенной при заводе церкви Воскресения Христова переименован в Колывано-Воскресенский. Завод представлял собой хорошо оборудованное для того времени предприятие. На заводе была построена плотина, плавильня с вододействующими мехами для подачи воздуха, обжигальня, гармахерская для выплавки чистой меди, вододействующая лесопилка, кузница, котельная.Завод был закрыт в 1799 году. На его месте и в его помещениях в 1802 году был открыт Колыванский камнерезный завод. 1726 год был определен как дата строительства первого завода на местах Колывано-Воскресенских рудников. К столетию выплавки первой меди на этом месте был установлен памятный знак.  ",
        "images": ["/assets/image15.png"]
      },
       {
        "name": "Озеро Белое",
        "description": "Озеро Белое находится в широкой котловине Колыванского хребта, на северо-восток от горы Синюхи. Из озера вытекает река Белая (бассейн Чарыша). В месте выхода реки сооружена бетонная плотина, поднявшая до определённого уровня сток воды. Её построили, чтобы поднять сток в месте выхода из озера реки Белой. Благодаря этому появилась возможность отводить часть воды в Заводской пруд, вода из которого в старину вращала водяное колесо на медеплавильном заводе, а потом на камнерезной фабрике. В центре озера находится остров, состоящий из гранитных скал, на котором по местной легенде печатал монеты, втайне от императрицы Елизаветы Петровны, крупнейший уральский промышленник Акинфий Демидов ",
        "images": ["/assets/image16.png", "/assets/image37.png"]
      }
    ]
  },
  {
    "city": "Змеиногорский район",
    "attractions": [
      {
        "name": "Озеро Саввушинское",
        "description": "Колыванское  озеро  находится  на севере  Змеиногорского района Алтайского края Это  необычное  озеро  встречается по  пути следования из Колывани в Змеиногорск.  Притягивает взгляд необыкновенное побережье: вокруг озера высятся гранитные скалы останцы самых причудливых и удивительных форм, похожие на инопланетные. Здесь можно увидеть скалы по форме напоминающие животных, замки, башни. Особенно много скал находится на юге и востоке озера. С юга к озеру подступает гора Большая или в простонародье — Большуха (644 м.) С вершины горы открывается красивый вид на все озеро и прилегающие окрестности. Они то и являются визитной карточкой этих мест и притягивают сюда многочисленных туристов. Здесь была открыта стоянка древних металлургов и скотоводов «Колыванское-I». Этот курганный могильник, состоящий из шести курганов, находится на северном побережье озера. Рядом с горой Большая находится небесное око Алтая - Алтайский оптико-лазерный центр имени Г. С. Титова (АОЛЦ) — российский центр оптических наблюдений искусственных спутников Земли. Это самый крупный в Евразии лазерный телескоп. Вход на территорию закрыт, но отдыхающим на Колыванском озере хорошо виден его серебристый купол. ",
        "images": ["/assets/image19.png"]
      },
      {
        "name": "Город Змеиногорск. Места рудных разработок. Гора Змеиная ",
        "description": "Гора Змеиная находится в исторической части города Змеиногорска. Своей славой и всемирной известностью Змеиногорск обязан руднику, который во второй половине XVIII в. являлся одним из основных источников серебра для Российской империи. Более ста лет Змеиногорск был основным поставщиком золота и серебра в России. Здесь добывалось и переплавлялось до трех миллионов пудов серебряной руды, а также производилось 1000 пудов золотистого серебра. Здесь в полной мере проявились таланты выдающихся инженеров Ивана Ивановича Ползунова (1728-1766) и Козьмы Дмитриевича Фролова (1728-1800). Рудник имел важнейшее значение для функционирования Барнаульского сереброплавильного завода. Из золота Змеиногорска изготовлен саркофаг Александра Невского, который в настоящее время находится в Государственном Эрмитаже в Петербурге ",
        "images": ["/assets/image21.png"]
      },
      {
        "name": "Город Змеиногорск. Кунстштат Екатеринской шахты",
        "description": "В городском парке есть «окно» в подземный Змеиногорск XVIII в.— Екатерининская шахта. Вход напоминает грот, сложенный из крупных, грубо обработанных камней. Вход в Екатерининскую шахту является единственным доступным для наблюдения примером крепления горных выработок, введенного на Змеиногорском руднике. Это одно из самых известных сооружений того времени —единственное уцелевшее «окно» в подземный мир Змеиногорска XVII и XVIII века. Спроектирован Козьмой Дмитриевичем Фроловым в 1785-1786гг. Это камера для гидравлического колеса, приводившего силою воды движения различные механизмы рудника. Применялась для откачки грунтовых вод и подъёма руды Екатерининская шахта являлась составной частью Змеиногорского рудничного комплекса, основанного Акинфием Демидовым в XVIII веке. Через неё осуществлялась откачка воды из нижних горизонтов рудника. В настоящее время доступен только главный вход и узкая галерея длиной не больше шести метров. ",
        "images": ["/assets/image22.png", "/assets/image23.png"]
      },
      {
        "name": "Город Змеиногорск. Музей истории и развития горного производства имени А. Демидова, основанный П.К. Фроловым",
        "description": "Музей действует c 1827 г. Основная часть экспозиции посвящена истории демидовского Змеиногорского рудника и Колывано-Воскресенских заводов - событиям и людям. Здание музея — памятник истории, культуры и архитектуры в стиле классицизма. Это первое в Западной Сибири здание, построенное специально для музея.\nВ музее работает три зала:\n1. В первом представлены образцы рудных месторождений, нерудных минералов, поделочные камни и изделия из них Колыванской камнерезной фабрики.\n2. Второй зал посвящён истории развития горного производства: макеты, картины, карты, скульптуры, орудия труда, архивные документы, рассказывающие о жизни рудокопов, горняков, секретно-каторжных колодников и творцах новой техники в крепостной России.\n3. Третий зал — археологический: орудия труда древних рудокопов и их процесс изготовления, палеонтология, наскальные рисунки.\nВо дворе музея хранятся две пушки, в XVIII веке стоявшие на редутах Змеиногорской крепости. Змеиногорский музей участвует в международных научных проектах, например: Участие в XXXI Всероссийской научно-практической конференции «Сохранение и изучение культурного наследия Алтая» (апрель 2025). Сотрудник музея Аркадий Кондратенко представил доклад о проекте «Маршрут по следам Петра Фролова», посвящённом 250-летию со дня рождения земляка. Материалы конференции опубликованы в сборнике «Сохранение и изучение культурного наследия Алтайского края».",
        "images": ["/assets/image24.png", "/assets/image25.png", "/assets/image26.png", "/assets/image27.png", "/assets/image28.png"]
      },
      {
        "name": "Город Змеиногорск. Пруд, исторический гидротехнический комплекс",
        "description": "Плотина и заводской пруд в Змеиногорске — неотъемлемая часть старейшего в Южной Сибири заводского гидротехнического комплекса. Это памятники промышленной архитектуры первой трети XVIII века. Это уникальное гидротехническое сооружение, входившее в комплекс Змеиногорского рудника, было построено по проекту и под руководством Козьмы Фролова в 1786 году. ",
        "images": ["/assets/image29.png"]
      },
      {
        "name": "Город Змеиногорск. Место усадьбы П.К. Фролова",
        "description": "Это памятник архитектуры регионального значения, датируемый XIX веком. Здание усадьбы разрушилось, но фундамент сохранился. Рядом сохранились три уцелевшие лиственницы, которым более двухсот лет.",
        "images": ["/assets/image30.png", "/assets/image31.png"]
      },
      {
        "name": "Памятный знак чугунно-рельсовой дороги",
        "description": "Самым известным изобретением Петра Козьмича Фролова является чугунно-рельсовая конная дорога. В её конструкцию входил железнодорожный виадук. Её строили в период с 1806 по 1810 год. Протяжённость этой дороги была 1867 метров. \"Чугунка\" соединяла Змеиногорский рудник со Змиёвским заводом. Она была для своего времени образцом передовой инженерной мысли, благодаря которой был облегчен труд рабочих в руднике.",
        "images": ["/assets/image32.png"]
      },
      {
        "name": "Город Змеиногорск. Рудно-Алтайская экспедиция",
        "description": " Рудный Алтай является одним из главных поставщиков полиметаллических руд. Еще с III века до нашей эры началось освоение его недр. Геолого-поисковые исследования и горно-добычные работы ведутся и в настоящее время. Геологическую разведку в регионе обеспечивает ОАО «Рудно-Алтайская экспедиция». Научная деятельность Рудно-Алтайской экспедиции направлена на изучение геологии Рудного Алтая, поиск и разведку месторождений полезных ископаемых. Основной вид деятельности: геологоразведочные, геофизические и геохимические работы в области изучения недр. Компания Рудно-Алтайская экспедиция находится в Змеиногорске и расположена по адресу Площадь Разведчиков 6.",
        "images": ["/assets/image33.png"]
      },
      {
        "name": "Змеиногорский открытый источник «Тигирецкая заповедная»",
        "description": "Святой источник в Змеиногорске — это родник, у которого установлена беседка, где можно отдохнуть и испить целительной ключевой воды.   Источник известен с самого основания города, когда здесь начались разработки рудников по добыче золота и серебра. Уже тогда было отмечено, что питьевая вода в этом роднике имеет удивительно приятный вкус и остаётся свежей длительное время. Такие свойства воды объясняются наличием в ней ионов серебра и селена. Во время светлых церковных праздников к источнику совершается крестный ход. Неподалёку организован розлив воды в бутылки из скважины, расположенной в том же водоносном слое, откуда бьёт родник, и носит название «Тигирецкая заповедная».",
        "images": ["/assets/image34.png", "/assets/image35.png"]
      }
    ]
  },
  {
    "city": "Локтевский район",
    "attractions": [
      {
        "name": "Краеведческий музей города Горняк",
        "description": "В Локтевском районе Алтайского края расположен золото-полиметаллический Золотушинский рудник. По объемам и разнообразию минерально-сырьевых ресурсов аналогов Локтевскому району в крае нет. Добыча и переработка полиметаллических руд производилась на территории района в V–III вв. до н.э., затем в XVIII–XIX веках, и в период 1939–2000 годов. Локтевский район также относиться к территории Рудного Алтая. Золотушинский рудник был открыт на месте древних выработок, где в отвалах были найдены обломки различных руд. Месторождение разрабатывалось в течении почти ста лет. Музей располагает информацией о рудниках и бывшем сереброплавильном заводе в селе Локоть.",
        "images": ["/assets/image17.png"]
      },
      {
        "name": "Село Локоть. Места бывших рудников",
        "description": "Локтевский рудник открыт еще во времена нахождения рудников и заводов в собственности А. Н. Демидова. Рудник разрабатывался 72 года: в 1747–1749 годы как медный, а в 1767–1835 годы добывали и серебряную руду.",
        "images": ["/assets/image36.png"]
      },
      {
        "name": "Село Локоть. Место бывшего сереброплавильного завода и Локтёвской шлифовальной мельицы",
        "description": "С высоты Ивановской сопки открывается общий вид села, видны места, где располагался сереброплавильный завод (1783-1893), бывшие Демидовские рудники, места нахождения черного локтевского порфира, шлифовальная мельница. Локтевские вазы из черного порфира украшают залы Эрмитажа.",
        "images": ["/assets/image19.png", "/assets/image20.png"]
      }
    ]
  }
]